/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eT\U00e1 d'athbhreithni\U00fa cr\U00edochnaithe againn. Tap\U00e1il le tuilleadh faisn\U00e9ise a fh\U00e1il.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eT\U00e1 d'athbhreithni\U00fa cr\U00edochnaithe againn. Clice\U00e1il le tuilleadh a fh\U00e1il amach.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200eTaca\U00edocht WhatsApp";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eSioncron\U00fa ar bun le %1$@ ar %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eSioncron\U00fa le %1$@ ar %2$@ stoptha. Oscail %3$@ lena athdh\U00faiseacht.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eSioncron\U00fa le %1$@ ar %2$@ curtha i gcr\U00edch.";
